    <section class="promotions">
        <h1 class="container">Скидки и акции</h1>
        <div class="s6 container">
            <div class="s6-tx">
                <p class="osna">Аренда элитных автомобилей в Москве предоставляет возможность воплотить мечты в реальность и создать незабываемые впечатления. Будь то эксклюзивная свадьба, впечатляющий деловой приезд или просто желание испытать роскошь и элегантность автомобиля премиум-класса, эта услуга открывает двери в мир высокого стиля и комфорта.</p>
                <p class="j">Аренда элитных автомобилей в Москве - это возможность позволить себе немного роскоши и создать незабываемые моменты, которые останутся в памяти надолго.</p>
            </div>
            <div class="s6-ph">
                <img src="templates/img/bg (4).png" alt="">
                <h3 class="ab">Скидки постоянным клиентам</h3>
                <p class="ba">Постоянным клиентам мы предоставляем скидки<br> до 30% при повторной аренде.</p>
            </div>
        </div>
    </section>